/* String_On_Page_Template */
"(Please set your del.icio.us ID using the Pagelet Inspector)" = "(Veuillez définir votre ID del.ico.us en utilisant l'Inspecteur de pagelet)";

/* String_On_Page_Template -- followed by a number */
"del.icious example no." = "Nº d'exemple del.icious";

/* String_On_Page_Template */
"My del.icio.us Links" = "Mes liens del.icio.us";